StruSoft.Interop.StruXml.Data.Punching_area_wall_type


StruSoft.Interop.StruXml.Data.Punching_area_wall_type.Base_shell


StruSoft.Interop.StruXml.Data.Punching_area_wall_type.Local_pos


StruSoft.Interop.StruXml.Data.Punching_area_wall_type.Local_x


StruSoft.Interop.StruXml.Data.Punching_area_wall_type.Local_y


StruSoft.Interop.StruXml.Data.Punching_area_wall_type.Reference_points_offset


StruSoft.Interop.StruXml.Data.Punching_area_wall_type.Wall_base_ray


StruSoft.Interop.StruXml.Data.Punching_area_wall_type.Region


StruSoft.Interop.StruXml.Data.Punching_area_wall_type.Guid


StruSoft.Interop.StruXml.Data.Punching_area_wall_type.Last_change


StruSoft.Interop.StruXml.Data.Punching_area_wall_type.Action


StruSoft.Interop.StruXml.Data.Punching_area_wall_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Punching_area_wall_type.Downward


StruSoft.Interop.StruXml.Data.Punching_area_wall_type.Manual_design


StruSoft.Interop.StruXml.Data.Punching_area_wall_type.Name


StruSoft.Interop.StruXml.Data.Punching_area_wall_type.AnyAttr
